Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/bedre-soning-for-samiske-innsatte.html.tmx
Source language: nob
Languages: sme

source: Bedre soning for samiske innsatte
sme: Buoret čohkkándilálašvuođat sápmelaččaide geat leat giddagasas / Sosiála / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget

source: Sametingsråd Silje Karine Muotka tror samiske innsatte vil få en bedre soningshverdag etter at den nye tiltaksplanen for god og likeverdig soning kom på plass.
sme: Buoret čohkkándilálašvuođat sápmelaččaide geat leat giddagasas

source: Tiltaksplanen sikrer at innsatte får informasjon på samisk og gjør det enklere å bruke samisk under soning.
sme: 13. Njukčamánnu 2014

source: Flere tidligere innsatte har tatt kontakt med Sametinget og rapportert om dårlige forhold under soning.
sme: SámediggeráđđiSilje Karine Muotkajáhkká ahte sii geat čohkkájit giddagasain ožžot buoret árbabeaivvi maŋŋágo doaibmagoahtá ođđa doaibmaplána buori ja dásseárvosaš čohkkáma várás.

source: Blant annet at de ikke får snakke samisk under soningen.
sme: Doaibmaplána sihkkarastá ahte sii geat čohkkájit giddagasain ožžot dieđuid sámegillii ja ahte sidjiide šaddá álkit geavahit sámegiela giddagasas.

source: Mange oppfatter dermed soningen som tyngre.
sme: Máŋggas geat ovdal leat leamaš giddagasas, leat váldán oktavuođa Sámedikkiin ja muitalan heajos diliid birra giddagasas.

source: Arbeidsgruppe opprettet
sme: Earret eará eai beasa hupmat sámegiela giddagasas.

source: På oppdrag fra Justisdepartementet og Kriminalomsorgens sentrale forvaltning (KSF) har en arbeidsgruppe foretatt en gjennomgang av soningsforholdene for samiske innsatte og domfelte.
sme: Ollugiid mielas dat dagaha giddagasas čohkkáma losibun.

source: Konkusjonen var meget klar;
sme: Bargojoavku nammaduvvon

source: samiske innsatte må få oppfylt sine rettigheter.
sme: Justiisadepartemeantta ja Kriminalomsorgens sentrale forvaltning (KSF) gohččuma vuođul lea bargojoavku guorahallan giddagasas čohkkámin ja dubmejuvvon sápmelaččaid dilálašvuođaid giddagasas.

source: Les rapporten: Gjennomgang av soningsforholdene for samiske innsatte og domfelte
sme: Loahppajurdda lea hui čielggas;

source: Gjennomgang av soningsforholdene for samiske innsatte og domfelte.
sme: sápmelaččat geat čohkkájit giddagasain, fertejit oažžut vuoigatvuođaideaset ollašuhttojuvvot.

source: pdf
sme: Sámegiela ja sámi kultuvrra čalmmustahttin

source: 758,20 kB Fokus på samisk språk og kultur
sme: Maŋŋá raportta ráhkadii Sámediggi ovttas Kriminalomsorgen:in (kriminálafuolahusain) doaibmaplána dainna áigumušain ahte buoridit dili.

source: I etterkant av rapporten utarbeidet Sametinget i samarbeid med Kriminalomsorgen en tiltaksplan med sikte på å bedre situasjonen.
sme: Loga doaibmaplána giddagasas čohkkámin ja dubmejuvvon sápmelaččaid várás

source: Les tiltaksplanen for samiske innsatte og domfelte:
sme: Vuosttáš vuorus lea kriminálafuolahus vuoruhan diehtojuohkima ovdal ráŋggáštusčađaheami, diehtojuohkima ráŋggáštusčađaheami oktavuođa ja dihtojuohkima gallededdjiide.

source: Tiltaksplan for god og likeverdig straffegjennomføring for samiske innsatte og domfelte.
sme: Jorgaleamit leat biddjojuvvon Romssa ja Čáhcesullo giddagasaid neahttasiidduide.

source: 1,81 MB
sme: Sámediggeráđđi Silje KarineMuotka lea duhtavaš buriin ovttasbargguin davvi regiovnna kriminálafuolahusain.

source: I første omgang har kriminalomsorgen prioritert informasjon til innsatte før straffegjennomføring, informasjon til innsatte under straffegjennomføring og informasjon til de besøkende.
sme: -Lea deaŧalaš ahte sápmelaččat geat čohkkájit giddagasain, eai dovdda dan ahte sii fertejit gillát duppal ráŋggáštusa.

source: Oversettelsene er lagt ut på nettsidene til Tromsø og Vadsø fengsel.
sme: Doaibmabijut leat mielde láhčimin dásseárvosaš čohkkándiliid, dadjá sámediggeráđđi Silje Karine Muotka.

source: Likeverdige soningsforhold
sme: Čáhcesullo giddagas lágida ovttas Várjjat sámi museain čájáhusa giddagasas mii čalmmustahttá sámi historjjá ja kultuvrra hui bures.

source: Sametingsråd Silje KarineMuotkaer fornøyd med det gode samarbeidet med kriminalomsorgen region nord.
sme: -Dát lea buorre ovdamearka dasa mo sámegiella ja sámi kultuvra sáhttá čájehuvvot maiddái giddagasas, dadjá Muotka.

source: -Det er viktig at samiske innsatte ikke føler at de blir utsatt for en dobbel straff.
sme: Loga eanet Kriminálafuolahusa birra: http://www.kriminalomsorgen.no/

source: Tiltakene er med på å skape likeverdige soningsforhold, sier sametingsråd Silje Karine Muotka.
sme: Eanet dieđuid addet:

source: I Vadsø fengsel er det en utstilling i samarbeid med Varanger samiske museum, som synliggjør samisk historie og kultur på en god måte.
sme: SámediggeráđđiSilje Karine Muotkatel.

source: -Dette er et godt eksempel på hvordan samisk språk og kultur kan synliggjøres også under soning, sier Muotka.
sme: 984 87 576, ráđđeaddi Liss-Ellen Ramstad 784 74 000 ja Kriminálafuolahusa davvi regiovnna regiovdnadirektevraJorid Midtlyng tel.9111264.
